[Assassin PlayerClassIdentifierDefinition]
LocalizedClassName="join"
LocalizedClassNameNonCaps="It's murder"

[Mercenary PlayerClassIdentifierDefinition]
LocalizedClassName="Goalkeeper"
LocalizedClassNameNonCaps="He is the best bomber"

[Siren PlayerClassIdentifierDefinition]
LocalizedClassName="the siren"
LocalizedClassNameNonCaps="Mermaid"

[Soldier PlayerClassIdentifierDefinition]
LocalizedClassName="Order:"
LocalizedClassNameNonCaps="LANGUAGES"

